Repository: BIVROST/360WebPlayer-for-WordPress
Catalog: lang/bivrost-360webplayer-*.po
Languages: pl_pl

source: BIVROST 360WebPlayer configuration
pl_pl: BIVROST 360WebPlayer ustawienia

source: Should the movie loop?
pl_pl: Czy film ma się powtarzać w nieskończoność?

source: Should the movie play automaticaly on load?
pl_pl: Czy film ma być automatycznie odtwarzany?

source: Source type
pl_pl: Typ źródła

source: Stereoscopy type
pl_pl: Typ stereoskopii

source: Projection type
pl_pl: Ty projekcji

source: Theme
pl_pl: Temat graficzny

source: Widget width in css units (px, %, etc),\nleave empty for default
pl_pl: Szerokość widżetu w jednostkach css (px, % itp.),\npozostaw puste aby dostosować automatycznie

source: Widget height in css units (px, %, etc),\nleave empty for default
pl_pl: Wysokość widżetu w jednostkach css (px, % itp.),\npozostaw puste aby dostosować automatycznie

source: add source from media gallery or upload
pl_pl: dodaj źródło z galerii mediów lub wgraj nowe

source: add source by url
pl_pl: dodaj źródło po adresie URL

source: 360 video or picture sources:
pl_pl: Wideo lub zdjęcia 360:

source: No 360 video or picture sources found. Add them using the 'add source' button
pl_pl: Nie ma dodanych źródeł filmów lub zdjęć 360. Dodaj je poniższym guzikiem.

source: remove
pl_pl: usuń

source: Select movie and alternate sources
pl_pl: Wybierz film i jego wersje alternatywne

source: Enter URL to movie or picture
pl_pl: Podaj adres URL do filmu lub zdjęcia
